[
  {
    "vers": "So spricht der Herr: \"Auch jetzt noch könnt ihr zu mir umkehren! Tut es von ganzem Herzen, fastet, weint und klagt!\"",
    "stelle": "Joel 2,11",
    "uebersetzung": "Hoffnung für Alle"
  },
  {
    "vers": "Genauso müsst ihr von euch selbst denken: Ihr seid tot für die Sünde, aber weil ihr mit Jesus Christus verbunden seid, lebt ihr für Gott.",
    "stelle": "Römer 6,11",
    "uebersetzung": "Gute Nachricht"
  },
  {
    "vers": "Mehr als auf alles andere achte auf deine Gedanken, denn sie entscheiden über dein Leben.",
    "stelle": "Sprichwörter 4,23",
    "uebersetzung": "Gute Nachricht"
  },
  {
    "vers": "Was bleibt sind Glaube, Hoffnung und Liebe. Von diesen dreien aber ist die Liebe das Größte.",
    "stelle": "1. Korinther 13,13",
    "uebersetzung": "Hoffnung für Alle"
  },
  {
    "vers": "Ich bin überzeugt: Was wir in der gegenwärtigen Zeit noch leiden müssen, fällt überhaupt nicht ins Gewicht im Vergleich mit der Herrlichkeit, die Gott uns zugedacht hat und die er in der Zukunft offenbar machen wird.",
    "stelle": "Römer 8,18",
    "uebersetzung": "Gute Nachricht"
  },
  {
    "vers": "Redet nicht schlecht voneinander, sondern habt ein gutes Wort für jeden, der es braucht. Was ihr sagt, soll hilfreich und ermutigend sein, eine Wohltat für alle.",
    "stelle": "Epheser 4,29",
    "uebersetzung": "Hoffnung für Alle"
  },
  {
    "vers": "Sechs Dinge verabscheut der HERR und das siebte kann er erst recht nicht ausstehen: überhebliche Augen, eine lügnerische Zunge, Hände, die schuldlose Menschen töten, einen Kopf, der böse Pläne ausheckt, Füße, die auf verbrecherischen Wegen laufen, einen Zeugen, der nicht die Wahrheit sagt, und einen Menschen, der Brüder gegeneinander aufhetzt.",
    "stelle": "Sprichwörter 6,16-19",
    "uebersetzung": "Gute Nachricht"
  },
  {
    "vers": "Gesegnet ist der Mann, der sich auf den HERRN verlässt und dessen Zuversicht der HERR ist. Der ist wie ein Baum, am Wasser gepflanzt, der seine Wurzeln zum Bach hin streckt. Denn obgleich die Hitze kommt, fürchtet er sich doch nicht, sondern seine Blätter bleiben grün; und er sorgt sich nicht, wenn ein dürres Jahr kommt, sondern bringt ohne Aufhören Früchte.",
    "stelle": "Jeremia 17,7-8",
    "uebersetzung": "Lutherbibel 2017"
  }
]